/* Click to record shortcut */
"Click to record shortcut" = "Click para grabar un atajo";

/* Command +  */
"Command + " = "Command + ";

/* Control +  */
"Control + " = "Control + ";

/* Option +  */
"Option + " = "Option + ";

/* Pad %@ */
"Pad %@" = "Panel %@";

/* comment
   Shift +  */
"Shift + " = "Shift + ";

/* Space */
"Space" = "Espacio";

/* The key combination %@ can't be used! */
"The key combination %@ can't be used!" = "La combinación de teclas %@ no puede ser usada!";

/* The key combination \"%@\" can't be used because %@. */
"The key combination \"%@\" can't be used because %@." = "La combinación de teclas \"%1$@\" no puede ser usada porque %2$@.";

/* The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.) */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "La combinación de teclas \"%@\" no puede ser usada porque ya está siendo usada por un atajo estandar del teclado . (Si realmente quieres usar esta combinación de teclas, la mayoría de atajos pueden ser cambiados en el panel de Teclado y Ratón en las Preferencia del Sistema.)";

/* The key combination \"%@\" can't be used because it's already used by the menu item \"%@\". */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinación de teclas \"%1$@\" no puede ser usada porque ya está en uso por el elemento del menú \"%2$@\".";

/* Type shortcut */
"Type shortcut" = "Teclea el Atajo";

/* Use old shortcut */
"Use old shortcut" = "Use el atajo antiguo";
